{
  "degree": {

    "b-des": {
      "head": "B.Des In Jewellery Design",
      "location": "Jaipur",
      "duration": "1 Year",
      "elebligity": "12th Pass",
      "overview": "Bachelor’s in Design – Jewellery Design programme looks for spirited, focused, and career oriented students who are keen to carve a niche for themselves in this ever evolving and vibrant Gems and Jewellery industry. The industry has shown tremendous growth potential and welcomes aspiring professionals who values innovation and originality. This course is well suited for those who are dedicated and wants to work in this industry to make a serious career and is also keen to develop a wide range of skills and willing to grow with the industry. <br><br><ul><b>Career Opportunities</b> <li>Jewellery Designer</li> <li> Jewellery Merchandiser</li> <li> Design Coordinator</li> <li> Visual Merchandiser.</li> </ul> "
    },
    "ba-in-gem": {
      "head": "B.A. In Gem & Jewellery Design",
      "elebligity": "Higher Secondary Certificate (HSC/Std. 12) or an equivalent to 10+2 education examination from any stream from any statutory board of education in India.",
      "location": "Mumbai",
      "duration": "Duration of course: 3 Years.",
      "overview": "The B.A. in Gems & Jewellery Design programme has been designed for creative, ambitious, enthusiastic and determined career-seeking students who are keen on building a career for themselves in the gems & jewellery industry. Offered by IIGJ Mumbai, in collaboration with Savitribai Phule Pune University (formerly University of Pune), the 3-year degree programme provides students with a 360-degree education in various aspects of jewellery that is completely aligned to gem & jewellery industry requirements. Taught by experienced, industry-trained faculty, the focus of the programme is to integrate knowledge of India’s famous gems & jewellery industry, with the right blend of theoretical and practical lessons. Internships and placements with reputed jewllery companies are a highlight of this programme. <br><br>The curriculum has been meticulously designed to develop a high level of skills in various branches of jewellery. Students are required to use expensive material such as gemstones, like diamonds, coloured stones and pearls, as well as precious metals. This is a self-supporting course and all students are required to pay full fees, including reservation category students. Bank loan facility will be provided on need basis OR Financial loans shall be facilitated through bank tie-ups with IIGJ. The programme is conducted at two different locations, SPPU, Pune and IIGJ, Mumbai. The batch intake is limited to 50 students. Reservations as per Government of Maharashtra’s existing rules are applicable."
    }

  },
  "post-diploma": {

    "pg-diploma": {
      "head": "PG Diploma in Jewellery Management",
      "elebligity": "Graduate in any discipline/ Equivalent",
      "location": "Mumbai",
      "duration": " 12 Months.",
      "overview": "This intensive 1-year programme is designed for graduates seeking a fast-track approach to a career in gems & jewellery, either as an employee, an entrepreneur or managing their family businesses. The course provides the student with hands on training experience in all aspects of jewellery from the fundamentals of jewellery design to using CAD software and jewellery production, merchandising and jewellery management. Assistance for placements in reputed companies is also provided."
    }

  },
  "diploma": {

    "design-manual": {
      "head": "Design - Manual",
      "elebligity": "12th Pass",
      "location": "Delhi",
      "duration": "1 Year",
      "overview": "The course will introduce you to technical, design, creativity,innovativeness,visual imagination and communication skills. It promotes active learning through projects which are devised to help students to initiate, develop and conceptualize ideas. <br><br>The course focuses on research, observation & experimentation. The course will provide knowledge on past and present market trends, knowledge of different metals and gem stones used in jewellery.This course will also empower you to apply latest CAD-CAM technology being used by the Jewellery industry. <br> <br><ul><b>Career Opportunities </b><li>Entrepreneur</li> <li>Designer</li> <li>Manager of Production, Brand & Retail Store</li> <li>Quality Controller</li> <li>Merchandiser</li> <li>Design Faculty</li> </ul>"
    },
    "Design-cad": {
      "head": "Design - CAD (Rhinoceros & Matrix)",
      "elebligity": "12th Pass",
      "location": "Delhi",
      "duration": "6 Months",
      "overview": "The comprehensive CAD Rhino/ Matrix course covers the skills necessary to become a CAD Designer. Coursework includes turning your flights of fancy into realistic renderings. Hands-on classroom instruction allows you to practice the material. These are the skills that are required to cater the demand of the jewellery industry. <br><br><ul><b>Career Opportunities</b> <li>Jewellery CAD Designer</li> <li>This is a valuable tool for those who are looking for employment in the jewellery industry as manual designers, product development managers, merchandisers as well as for those who are looking to set up their own manufacturing units, or e-commerce websites.</li> <li>CAD Faculty</li> </ul>"
    },
    "manufacturing": {
      "head": "Diploma in Jewellery Manufacturing and Production",
      "elebligity": "10+2 & Jewellery Design Foundation",
      "location": "Delhi  , Jaipur , Varanasi",
      "duration": "1 Year",
      "overview": "Jewellery manufacturing course emphasizes to draw out your own creativity and vision, giving one the technical design and production skills to turn your imagination into your own unique collection and a scope to enter the jewellery industry. <br><br> The intensive course curriculum of IIGJ Jaipur helps students learn the insight and techniques of jewellery artistry with more emphasis on practical exposure. <br><br> Diploma in Professional Jewellery Manufacturing covers all the aspects of jewellery making with comprehensive in-depth theory lectures and practical exercises.     <ul><b>Career Opportunities in Jewellery Manufacturing</b>    <li>Entrepreneur</li>    <li>Jewellery Merchandiser</li>    <li>Design Interpreter</li>    <li>Middle level Process Manager</li>    <li>Production Supervisor</li></ul><ul><b>Career Opportunities in  Jewellery Manufacturing</b>    <li>Entrepreneur</li>    <li>Manager of Production, Brand & Retail Store</li>    <li>Quality Controller</li>    <li>Manufacturing Faculty</li>    <li>Manufacturer</li></ul>    "
    },
    "Gemmology": {
      "head": "Diploma in Gemmology & Gem Identification",
      "elebligity": "12th Pass",
      "location": "Jaipur Delhi",
      "duration": "6 Months & 3 Months",
      "overview": "The course provides a comprehensive knowledge about diamonds in all their aspects. Thorough understanding of this course gives students the confidence to evaluate diamonds on lines of the International Diamond Grading System and the famous 4 C's - Cut, Clarity, Colour and Carat. <br><br> This course covers complete identification of gemstone with the help of instruments and 10X Loupe, students get idea for starting business related to gemstones and can set up own laboratory after completion of this course.<br> <br><ul><b>Career Opportunities in Gemmology</b>    <li>Diamond Grader</li>    <li>Business</li>    <li>Trading</li>    <li>Consultant</li>    <li>Gemmologist</li></ul><ul><b> Career Opportunities in Gem Identification</b>    <li>Gemmologist </li>    <li>Gemstone Assorter</li>    <li>Entrepreneur</li></ul>"
    }

  }

}