{
  "undergraduate-degree-program": {
    "b-des": {
      "head": "b.des in jewellery design (affiliated to rajasthan ild skills university) ",
      "location": "jaipur",
      "duration": "4 years",
      "eligibility": "12th passed (minimum: 50% average marks)",
      "overview": "<ul>    <li>Unlock your creative potential and embark on a journey into the captivating world of gems & jewellery with our Bachelor of Design (B.Des)</li>    <li> program. At IIGJ, Jaipur, we offer a comprehensive curriculum designed to nurture your artistic talents, hone your technical skills and prepare you for a dynamic career in the ever-evolving jewellery industry.</li></ul><ul><b>USP</b>    <li>Blend of theory and practical knowledge</li>    <li>Curriculum created and taught by industry professionals</li>    <li>State-of-the-art facilities</li>    <li>Immersive pedagogy</li>    <li>Industry visits</li>    <li>Participation in international trade fairs</li>    <li>Networking opportunities</li>    <li>Global reach</li>    <li>Internship, placement, and career guidance</li>    <li>Mentorship and incubation assistance</li></ul>"
    },
    "ba-in-gem": {
      "head": "b.a. in gems & jewellery design (affiliated to savitribai phule pune university)",
      "eligibility": "12th passed (minimum: 50% average marks)",
      "location": "mumbai",
      "duration": " 3 years.",
      "overview": "<ul>    <li>Take off on a journey into the extraordinary and fascinating world of gems and jewellery through our Bachelor of Arts (B.A) program at Mumbai. Immerse yourself in the beauty, craftsmanship and allure of precious gemstones and exquisite jewellery as you explore this captivating field.</li>    <li>This 3-year program provides experiential learning aimed at creating professionals, with experienced instructors, advanced pedagogy, latest techniques and practical training on state-of-the-art equipment. </li></ul><ul><b>USP</b>    <li>Blend of theory and practical knowledge</li>    <li>Curriculum created and taught by industry professionals</li>    <li>State-of-the-art facilities</li>    <li>Immersive pedagogy</li>    <li>Industry visits</li>    <li>Participation in international trade fairs</li>    <li>Networking opportunities</li>    <li>Global reach</li>    <li>Internship, placement, and career guidance</li>    <li>Mentorship and incubation assistance</li></ul>"
    }

  },
  "postgraduate-diploma-programs": {

    "jewellery-management": {
      "head": "pg diploma in jewellery management",
      "eligibility": "graduation in any stream",
      "location": "mumbai",
      "duration": " 12 months.",
      "overview": "The postgraduate Diploma in Jewellery Management at IIGJ Mumbai is designed to provide advanced jewellery education for fulfilling careers in the jewellery industry. Combining theoretical knowledge with hands-on training, students acquire knowledge in manual design, CAD design, manufacturing techniques, and merchandising strategies along with the necessary skills required for managerial roles in jewellery businesses and enterprises. This course provides students with a holistic understanding of the gems and jewellery trade."
    },
    "jewellery-design": {
      "head": "pg diploma in jewellery design & CAD",
      "eligibility": "graduation in any stream",
      "location": "jaipur",
      "duration": " 12 months.",
      "overview": "The postgraduate Diploma in Jewellery Management at IIGJ Mumbai is designed to provide advanced jewellery education for fulfilling careers in the jewellery industry. Combining theoretical knowledge with hands-on training, students acquire knowledge in manual design, CAD design, manufacturing techniques, and merchandising strategies along with the necessary skills required for managerial roles in jewellery businesses and enterprises. This course provides students with a holistic understanding of the jewellery trade."
    }

  },
  "diploma-programs": {

    "diploma-in-jewellery-design": {
      "head": "diploma in jewellery design",
      "eligibility": "12th passed (minimum: 50% average marks)",
      "location": "delhi",
      "duration": "13 months",
      "overview": "IIGJ's Diploma in Jewellery Design course offers comprehensive training in design, visual flair, creativity, technical proficiency, innovation, and communication. Through engaging pedagogy, it fosters active learning, emphasizing research, observation and experimentation.<br><br>The program is designed to equip students with insights into historical and contemporary market trends, along with expertise in various gemstones and metals utilised in jewellery. Additionally, participants gain proficiency in cutting-edge CAD-CAM technology applications utilised by the jewellery industry."
    },
    "diploma-in-jewellery-manufacturing": {
      "head": "diploma in jewellery manufacturing",
      "eligibility": "12th passed (minimum marks: 50% average) basic knowledge of jewellery design",
      "location": "delhi",
      "duration": "12 months",
      "overview": "IIGJ's Diploma in Jewellery Manufacturing course provides hands-on training in traditional metalworking techniques, modern production methods and gemstone setting, equipping students with the skills needed for a career in jewellery production.<br>Through a combination of practical training in state-of-the art manufacturing workshops and theoretical modules, students learn to create high-quality jewellery pieces while gaining insight into industry standards and practices.<br><p><b>NOTE:</b>This course is divided in two modules - Basic and Advanced. Options are available to take either one or both together.  </p>"
    },
    "diploma-in-gemmology": {
      "head": "diploma in gemmology",
      "eligibility": "12th passed (minimum marks: 50% average) basic knowledge of jewellery design",
      "location": "delhi",
      "duration": "6 months",
      "overview": "IIGJ's Diploma in Gemmology course provides comprehensive training in diamond and coloured gemstones. Students learn the techniques of grading, evaluation and identification and to assess quality, distinguish natural from synthetic gemstones and identify treatments. , preparing them for careers in gemmology and jewellery appraisal.<br>It also offers in-depth instruction on the identification, grading and evaluation of coloured gemstones. assessing gemstone quality, recognizing treatments, and understanding market trends, preparing them for roles in gemology and jewellery design.<br> <p><b> NOTE:</b> This course is divided in two modules - Diamond & Diamond Grading and Coloured Gemstone Identification. Options are available to take either one or both together.  </p>"
    },
    "diploma-in-cad": {
      "head": "diploma in CAD",
      "eligibility": "12th passed (minimum average marks: 50%)",
      "location": "delhi",
      "duration": "6 months",
      "overview": "IIGJ's Diploma in CAD Course offers advanced instruction in CAD software that is specifically engineered for intricate jewellery design. Through specialised training in Rhinoceros and Matrix softwares students acquire proficiency in creating precise 3D models, employing cutting-edge techniques essential for contemporary jewellery design and manufacturing processes.<br><p><b>NOTE:</b>This course is divided in two modules - CAD Rhino and CAD Matrix. Options are available to take either one or both together.  </p>"
    },
    "diploma-in-jewellery-manufacturing-and-production": {
      "head": "diploma in jewellery manufacturing & production",
      "eligibility": "class 12",
      "location": "jaipur",
      "duration": "12 months",
      "overview": "IIGJ's Diploma in Jewellery Manufacturing course provides hands-on training in traditional metalworking techniques, modern production methods and gemstone setting, equipping students with the skills needed for a career in jewellery production.<br>Through a combination of practical training in state-of-the art manufacturing workshops and theoretical modules, students learn to create high-quality jewellery pieces while gaining insight into industry standards and practices."
    },
    "diploma-in-computer-aided-design": {
      "head": "diploma in computer aided design",
      "eligibility": "class 12",
      "location": "jaipur",
      "duration": "6 months",
      "overview": "IIGJ's Diploma in CAD Course offers advanced instruction in CAD software that is specifically engineered for intricate jewellery design. Through specialised training in Rhinoceros and Matrix softwares students acquire proficiency in creating precise 3D models, employing cutting-edge techniques essential for contemporary jewellery design and manufacturing processes."
    },
    "diploma-in-gem-identification": {
      "head": "diploma in gem identification",
      "eligibility": "class 12",
      "location": "jaipur",
      "duration": "3 months",
      "overview": "IIGJ's Diploma in Gem Identification course provides comprehensive training in the identification and evaluation of gemstones commonly used in jewellery.<br>Participants will learn to recognise various gem materials, assess their quality and understand key factors affecting their value."
    },
    "diploma-in-jewellery-design-varanasi": {
      "head": "diploma in jewellery design",
      "eligibility": "class 12",
      "location": "varanasi",
      "duration": "15 months",
      "overview": "IIGJ's Diploma in Jewellery Design course offers comprehensive training in design, visual flair, creativity, technical proficiency, innovation, and communication. Through engaging pedagogy, it fosters active learning, emphasizing research, observation and experimentation.<br>The program is designed to equip students with insights into historical and contemporary market trends, along with expertise in various gemstones and metals utilised in jewellery. Additionally, participants gain proficiency in cutting-edge CAD-CAM technology applications utilised by the jewellery industry."
    },
    "diploma-in-jewellery-manufacturing-varanasi": {
      "head": "diploma in jewellery manufacturing",
      "eligibility": "12th passed (minimum marks: 50% average) basic knowledge of jewellery design",
      "location": "varanasi",
      "duration": "15 months",
      "overview": "IIGJ's Diploma in Jewellery Manufacturing course provides hands-on training in traditional metalworking techniques, modern production methods and gemstone setting, equipping students with the skills needed for a career in jewellery production.<br>Through a combination of practical training in state-of-the art manufacturing workshops and theoretical modules, students learn to create high-quality jewellery pieces while gaining insight into industry standards and practices."
    }

  },
  "certificate-courses": {
    "professional-certificate-in-diamond-assorting-valuation": {
      "head": "professional certificate in diamond assorting & valuation",
      "eligibility": "12th passed",
      "location": "delhi",
      "duration": "60 hours",
      "overview": "Explore the art of diamond assessment and sorting with this specialized course from IIGJ. Gain expertise in diamond grading, identification, and sorting techniques essential for gemmology and jewellery careers. Learn to evaluate diamonds based on the 4Cs (Cut, Colour, Clarity, and Carat Weight) and develop hands-on skills using industry-standard tools. This course is perfect for diamond enthusiasts and professionals alike and offers practical knowledge and insights into the world of diamonds. Start your journey into the exciting world of diamonds with us today."
    },
    "professional-certificate-all-about-diamonds-lab-classes": {
      "head": "professional certificate - all about diamonds (lab classes)",
      "eligibility": "12th passed",
      "location": "delhi",
      "duration": "4 days",
      "overview": "Join our immersive 4-day lab-based course, 'All About Diamonds,' where you'll discover the captivating world of diamonds. Perfect for enthusiasts and budding gemmologists, this course covers diamond formation, grading basics (including the 4Cs), identification techniques for natural and synthetic diamonds and hands-on use of gemmological tools. Gain practical skills in diamond assessment, sorting, and quality evaluation. Whether you're starting a new hobby, seeking to upskill or exploring a career in gemmology, this course offers a comprehensive introduction to the brilliance of diamonds."
    },
    "professional-certificate-all-about-navratnas-lab-classes": {
      "head": "professional certificate - all about navratnas (lab classes)",
      "eligibility": "12th passed",
      "location": "delhi",
      "duration": "4 days",
      "overview": "Embark on a captivating journey into the realm of Navratna gemstones with our exclusive 4-day lab-based course, 'All About Navratnas.' Discover the astrological significance, identification techniques, and cultural heritage associated with the Nine Gems (Navratnas), including Ruby, Pearl, Red Coral, Emerald, Yellow Sapphire, Diamond, Blue Sapphire, Hessonite, and Cat's Eye. Learn to assess gemstone quality, understand astrological correlations and explore the rich history behind Navratnas. Whether you're a jewellery designer/enthusiast, astrologer, or gemstone aficionado, this course offers a unique opportunity to deepen your knowledge of these revered gemstones."
    },
    "professional-certificate-introduction-in-cad": {
      "head": "professional certificate - introduction in CAD",
      "eligibility": "10th passed",
      "location": "delhi",
      "duration": "5 days",
      "overview": "Explore digital jewellery design in our intensive 5-day Introduction to CAD course. Learn essential techniques using industry-standard software to create 3D models of rings, earrings, and more. Learn how to place gemstones, rendering, and prototype preparation under expert guidance. Gain the skills to bring your jewellery designs to life digitally. Join us and dive into the world of CAD jewellery design!"
    },
    "professional-certificate-in-jewellery-manufacturing-basic-a": {
    "head": "professional certificate in jewellery manufacturing (basic)",
    "eligibility": "10th passed",
    "location": "mumbai",
    "duration": "150 hours",
    "overview": "IIGJ's Basic Course in Jewellery Manufacturing is tailored to provide foundational skills and knowledge in jewellery making. This program covers the essential techniques and principles needed to start a career in jewellery manufacturing. It is ideal for beginners who want to learn the basics of working with metals, developing hand skills and gain understanding of the core processes involved in jewellery making, to begin a career in the dynamic field of jewellery manufacturing."
  },
  "professional-certificate-in-jewellery-manufacturing-advanced": {
    "head": "professional certificate in jewellery manufacturing (advanced)",
    "eligibility": "10th passed",
    "location": "mumbai",
    "duration": "540 hours",
    "overview": "IIGJ's Advanced Course in Jewellery Manufacturing is a comprehensive 540-hour program designed to refine your expertise in jewellery making. The curriculum covers a wide range of advanced techniques and practices, blending traditional craftsmanship with modern innovations. This course is ideal for those seeking to deepen their knowledge and skills in jewellery manufacturing, preparing them for advanced roles in the industry."
  },
  "professional-certificate-in-cad-rhinoceros-for-jewellery-offline": {
    "head": "professional certificate in CAD rhinoceros for jewellery - offline",
    "eligibility": "12th passed",
    "location": "mumbai",
    "duration": "240 hours",
    "overview": "This comprehensive course on CAD Rhinoceros for Jewellery is designed to provide students with the skills and knowledge necessary to design and create intricate jewellery pieces using Rhino software. It covers a wide range of topics, including 2D and 3D design utilities, shading and rendering techniques, and jewellery-specific design practices. By the end of this course, students will be proficient in using Rhino to produce high-quality jewellery designs that can be used for manufacturing."
  },
  "professional-certificate-in-cad-rhinoceros-for-jewellery-online": {
    "head": "professional certificate in CAD rhinoceros for jewellery - online",
    "eligibility": "10th passed",
    "location": "mumbai",
    "duration": "120 hours",
    "overview": "This course on CAD Rhinoceros for Jewellery from IIGJ is an online, real-time/tutor-led course designed to provide students with the skills and knowledge necessary to design and create intricate jewellery pieces using Rhino software. It covers a wide range of topics, including 2D and 3D design utilities, shading and rendering techniques and jewellery-specific design methods, with emphasis on adequate practice sessions. By the end of this course, students will be proficient in using Rhino to produce high-quality jewellery designs that can be used for manufacturing."
  },
  "professional-certificate-in-cad-matrix-for-jewellery-mumbai": {
    "head": "professional certificate in  CAD matrix for jewellery ",
    "eligibility": "N/A",
    "location": "mumbai",
    "duration": "150 hours",
    "overview": "IIGJ's  CAD Matrix course is designed to equip learners with advanced skills in computer-aided design (CAD) specifically for jewellery design. <br>This course covers a wide range of techniques and tools, from creating complex settings and ring styles to utilizing rendering and modeling tools. <br>CAD Matrix technology allows designers to create lifelike representations of jewellery pieces, providing customers with a true-to-life preview of their designs before manufacturing and is widely used in the jewellery industry worldwide to enhance customer experience and streamline the design approval process.<br>Expertise in CAD Matrix is a highly demanded skill and makes for a excellent career option."
  },
  "professional-certificate-in-gem-identification-grading": {
    "head": "professional certificate in gem identification & grading",
    "eligibility": "10th passed",
    "location": "mumbai",
    "duration": "30 hours",
    "overview": "IIGJ's Gem Identification and Grading course offers a comprehensive understanding of gemmology, focusing on the identification and evaluation of various gemstones. This course covers the physical and optical properties of gemstones, their formation and sources, and the techniques used for gem identification and grading. Students gain hands-on experience with gemmological tools and learn best practices for certification and market analysis, preparing them for careers in gemmology and related fields."
  },
  "professional-certificate-in-jewellery-merchandising": {
    "head": "professional certificate in jewellery merchandising",
    "eligibility": "12th passed, graduates, industry professionals",
    "location": "mumbai",
    "duration": "150 hours",
    "overview": "This groundbreaking course in Jewellery Merchandising from IIGJ offers an in-depth understanding of the jewellery market. It equips students with skills needed to excel in this dynamic industry, including market research, product development, and a comprehensive overview of the jewellery-making process. The program is designed to make students job-ready and support aspiring entrepreneurs in developing their product lines and businesses."
  },
    "professional-certificate-in-cad-advanced": {
      "head": "professional certificate in CAD (advanced)",
      "eligibility": "10th passed",
      "location": "jaipur",
      "duration": "540 hours",
      "overview": "IIGJ's Advanced CAD Course offers industry-standard instruction in CAD software that is specifically engineered for intricate jewellery design. Through specialised training in Rhinoceros and Matrix softwares students acquire proficiency in creating precise 3D models, employing cutting-edge techniques that are essential for contemporary jewellery design and manufacturing processes."
    },
    "professional-certificate-in-gem-identification": {
      "head": "professional certificate in gem identification",
      "eligibility": "10th passed",
      "location": "jaipur",
      "duration": "180 hours",
      "overview": "IIGJ's Professional Certificate in Gem Identification course provides comprehensive training in the identification and evaluation of gemstones commonly used in jewellery. Participants will learn to recognise various gem materials, assess their quality and understand key factors affecting their value."
    },
    "professional-certificate-in-jewellery-manufacturing": {
      "head": "professional certificate in jewellery manufacturing",
      "eligibility": "10th passed",
      "location": "jaipur",
      "duration": "240 hours",
      "overview": "This comprehensive course in Jewellery Manufacturing from IIGJ offers in-depth training in the essential techniques and processes used in the creation of fine jewellery. Special emphasis is placed on Gemstone Cutting & Polishing, Stone and Wax Setting, Pre-Casting & Casting, and Model Making. The course is designed for aspiring jewellery makers and professionals who seek to enhance their skills and knowledge in these key areas. Through hands-on practice and expert instruction, students will learn the intricacies of transforming raw materials into jewellery pieces."
    },
    "professional-certificate-in-cad-rhinoceros-for-jewellery": {
    "head": "professional certificate in CAD rhinoceros for jewellery",
    "eligibility": "10th passed",
    "location": "varanasi",
    "duration": "240 hours",
    "overview": "This comprehensive course on CAD Rhinoceros for Jewellery is designed to provide students with the skills and knowledge necessary to design and create intricate jewellery pieces using Rhino software. It covers a wide range of topics, including 2D and 3D design utilities, shading and rendering techniques, and jewellery-specific design practices. By the end of this course, students will be proficient in using Rhino to produce high-quality jewellery designs that can be used for manufacturing."
  },
  "professional-certificate-in-cad-matrix-for-jewellery": {
    "head": "professional certificate in CAD matrix for jewellery",
    "eligibility": "working knowledge of rhino software",
    "location": "varanasi",
    "duration": "150 hours",
    "overview": "IIGJ's CAD Matrix course is designed to equip learners with advanced skills in computer-aided design (CAD) specifically for jewellery design. This course covers a wide range of techniques and tools, from creating complex settings and ring styles to utilizing rendering and modeling tools. CAD Matrix technology allows designers to create lifelike representations of jewellery pieces, providing customers with a true-to-life preview of their designs before manufacturing and is widely used in the jewellery industry worldwide to enhance customer experience and streamline the design approval process. Expertise in CAD Matrix is a highly demanded skill and makes for an excellent career option."
  },
  "professional-certificate-in-jewellery-design-basic": {
    "head": "professional certificate in jewellery design (basic)",
    "eligibility": "10th passed",
    "location": "varanasi",
    "duration": "150 hours",
    "overview": "IIGJ's Basic Jewellery Design course provides foundational training in jewellery design, aimed at aspiring designers and enthusiasts. The course covers essential topics such as pencil control, object drawing, rendering techniques, colour theory, design principles, and the basics of working with metals and gemstones. Students will develop the skills necessary to create detailed and professional jewellery designs, culminating in the completion of a design portfolio."
  },
  "professional-certificate-in-jewellery-manufacturing-basic": {
    "head": "professional certificate in jewellery manufacturing (basic)",
    "eligibility": "10th passed",
    "location": "varanasi",
    "duration": "150 hours",
    "overview": "IIGJ's Basic Course in Jewellery Manufacturing is tailored to provide foundational skills and knowledge in jewellery making. This program covers the essential techniques and principles needed to start a career in jewellery manufacturing. It is ideal for beginners who want to learn the basics of working with metals, developing hand skills and gain understanding of the core processes involved in jewellery making, to begin a career in the dynamic field of jewellery manufacturing."
  },
  "professional-certificate-in-cad-jewellery-design": {
    "head": "professional certificate in CAD jewellery design",
    "eligibility": "12th passed",
    "location": "udupi",
    "duration": "120 hours",
    "overview": "IIGJ's Diploma in CAD Course offers advanced instruction in CAD software that is specifically engineered for intricate jewellery design. Through specialised training in Rhinoceros and Matrix softwares students acquire proficiency in creating precise 3D models, employing cutting-edge techniques essential for contemporary jewellery design and manufacturing processes."
  },
  "professional-certificate-in-cad-rendering": {
    "head": "professional certificate in CAD rendering",
    "eligibility": "12th passed",
    "location": "udupi",
    "duration": "40 hours",
    "overview": "This CAD Rendering course from IIGJ is designed for jewellery enthusiasts, designers and professionals who want to enhance their skills in creating photorealistic renderings of their jewellery designs. The course focuses on teaching rendering techniques to achieve the most realistic representation of metals and gemstones, optimise environmental settings and create dynamic animations. Students will learn to utilise CAD software to its fullest potential, producing high-quality images and animations of their jewellery designs. NOTE: IIGJ's CAD Rendering course is offered both offline and online."
  },
  "professional-certificate-in-jewellery-making-bench-work": {
    "head": "professional certificate in jewellery making (bench work)",
    "eligibility": "10th passed",
    "location": "udupi",
    "duration": "120 hours",
    "overview": "IIGJ's Basic Course in Jewellery Manufacturing is tailored to provide foundational skills and knowledge in jewellery making. This program covers the essential techniques and principles needed to start a career in jewellery manufacturing. It is ideal for beginners who want to learn the basics of working with metals, developing hand skills and gain understanding of the core processes involved in jewellery making, to begin a career in the dynamic field of jewellery manufacturing."
  },
  "professional-certificate-in-jewellery-manufacturing-casting": {
    "head": "professional certificate in jewellery manufacturing (casting)",
    "eligibility": "10th passed",
    "location": "udupi",
    "duration": "120 hours",
    "overview": "IIGJ's course in Jewellery Manufacturing (Casting) provides comprehensive training in jewellery manufacturing with a specialised focus on casting techniques. It is designed for aspiring jewellers and artisans who wish to develop their skills in creating jewellery pieces through various casting methods. The course combines theoretical knowledge with practical hands-on experience, ensuring students gain the expertise needed to excel in the jewellery industry."
  },
  "professional-certificate-in-gem-identification-navratna": {
    "head": "professional certificate in gem identification (navratna)",
    "eligibility": "10th passed",
    "location": "udupi",
    "duration": "20 hours",
    "overview": "Embark on a captivating journey into the realm of Navratna gemstones with IIGJ's exclusive course. Discover the astrological significance, identification techniques and cultural heritage associated with the Nine Gems (Navratnas), including Ruby, Pearl, Red Coral, Emerald, Yellow Sapphire, Diamond, Blue Sapphire, Hessonite and Cat's Eye. Learn to assess gemstone quality, understand astrological correlations and explore the rich history behind Navratnas. Whether you're a jewellery designer/enthusiast, astrologer or gemstone aficionado, this course offers a unique opportunity to deepen your knowledge of these revered gemstones."
  }

  },
  "short-term-programs": {
    "gold-appraisal-2-days-udupi-mumbai": {
      "head": "gold appraisal",
      "eligibility": "n/a",
      "location": "udupi, mumbai",
      "duration": "2 days",
      "overview": "Enquire For Overview"
    },
    "gemmology-3-days-mumbai": {
      "head": "gemmology (3 days)",
      "eligibility": "n/a",
      "location": "mumbai",
      "duration": "3 days",
      "overview": "Enquire For Overview"
    },
    "all-about-diamonds-lab-classes-4-days-delhi": {
      "head": "all about diamonds - lab classes",
      "eligibility": "n/a",
      "location": "delhi",
      "duration": "4 days",
      "overview": "Enquire For Overview"
    },
    "all-about-navratna-lab-classes-4-days-delhi": {
      "head": "all about navratna - lab classes",
      "eligibility": "n/a",
      "location": "delhi",
      "duration": "4 days",
      "overview": "Enquire For Overview"
    },
    "introduction-in-cad-5-days-delhi": {
      "head": "introduction in CAD (5 days)",
      "eligibility": "n/a",
      "location": "delhi",
      "duration": "5 days",
      "overview": "Enquire For Overview"
    },
    "digital-brand-building-ecommerce-selling-6-days-delhi": {
      "head": "digital brand building & e-commerce selling/digital brand building & e-commerce selling - online",
      "eligibility": "n/a",
      "location": "delhi",
      "duration": "6 days",
      "overview": "Enquire For Overview"
    },
    "foundation-course-for-jewellery-2-days-jaipur": {
      "head": "foundation course for jewellery",
      "eligibility": "n/a",
      "location": "jaipur",
      "duration": "2 days",
      "overview": "Enquire For Overview"
    }

  }

}